/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "加入鑰匙圈";

/* NSIBHelpConnector : <title:Bookmarks> (oid:124) */
"Bookmarks" = "書籤";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "取消";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "連線";

/* NSMenuItem : <title:FTP (File Transfer)> (oid:6) */
"FTP (File Transfer)" = "FTP (檔案傳輸通訊協定)";

/* NSIBHelpConnector : <title:History> (oid:146) */
"History" = "歷史記錄";

/* NSTextField (0) : <title:Home Directory> (oid:120) */
"Home Directory" = "家目錄";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "新連線";

/* NSMenu : <title:OtherViews> (oid:137) */
"OtherViews" = "其他";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "密碼:";

/* NSTextField (Path:) : <title:Path:> (oid:119) */
"Path:" = "路徑:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "傳輸埠:";

/* NSIBHelpConnector : <title:Rendezvous> (oid:117) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:SFTP (SSH Secure File Transfer)> (oid:18) */
"SFTP (SSH Secure File Transfer)" = "SFTP (安全遠端連線檔案傳輸通訊協)";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "伺朊器:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:127) */
"Use Public Key Authentication" = "使用公開金鑰的授權方式";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "使用者吊稱:";

